export const slides = [
    {
        id: 1,
        title: "Граф Монте-Кристо",
        age: "12+",
        description:
            "История о человеке, который пережил предательство, заключение в замке Иф и смог вырваться на свободу, чтобы отомстить тем, кто его предал. Эдмон Дантес, главный герой, становится богатым и влиятельным человеком, но его душу терзает жажда мести. В этом произведении переплетаются темы любви, предательства, мести и искупления.",
        price: "450₽",
        background:
            "https://s5.afisha.ru/mediastorage/bb/13/e4d2ce03f6644be6a6d7df3213bb.jpg",
    },
    {
        id: 2,
        title: "Отель Гранд Будапешт",
        age: "16+",
        description:
            "Комедийная драма о приключениях консьержа отеля Гранд Будапешт, который становится свидетелем удивительных событий и решает вмешаться в расследование убийства. Фильм наполнен характерным для Уэса Андерсона визуальным стилем, а также яркими персонажами и неординарными ситуациями, что делает его визуально уникальным и эмоционально насыщенным.",
        price: "500₽",
        background:
            "https://s1.afisha.ru/mediastorage/24/b5/687ddb862d9443df956e0cf2b524.jpg",
    },
    {
        id: 3,
        title: "Интерстеллар",
        age: "12+",
        description:
            "Фантастическая драма, рассказывающая о путешествии группы астронавтов через червоточину в поисках нового дома для человечества, которое сталкивается с угрозой вымирания на Земле. Вдохновленная наукой, но наполненная философскими размышлениями о времени, любви и жертвах, «Интерстеллар» является одним из самых амбициозных фильмов Кристофера Нолана.",
        price: "600₽",
        background:
            "https://hi-news.ru/wp-content/uploads/2014/11/inter_main.jpg",
    },
];
